[
	{
		"Kategori": "umum",
		"Pertanyaan": "Kenapa dinamakan Avatar?",
		"Jawaban" : "Karena nama Avatar cukup eye-catching dan kebetulan mempunyai akronim yang sesuai."
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Apakah harus menjadi anggota untuk menyampaikan materi di kegiatan Komunitas Avatar?",
		"Jawaban" : "Iya. Hal itu adalah syarat utama untuk menjadi anggota tim pemateri."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Apakah kegiatan Komunitas ini dilakukan sepanjang tahun?",
		"Jawaban" : "Tidak, karena kebanyakan dari kami masih mahasiswa dan pulang ke Trenggalek hanya waktu libur semester. Sehingga waktu paling tepat adalah saat liburan. Untuk anggota yang selalu ada di Trenggalek, kami biasanya melakukan acara kecil-kecilan."
	},{
		"Kategori": "kepengurusan",
		"Pertanyaan": "Berapa lama periode kepengurusan di Komunitas ini? ",
		"Jawaban" : "3 Tahun"
	},{
		"Kategori": "tips",
		"Pertanyaan": "Bagaimana cara membagi waktu untuk belajar dan bermain saat sekolah memberlakukan fullday?",
		"Jawaban" : "Membuat jadwal belajar dan bermain dengan jelas"
	},{
		"Kategori": "kepo",
		"Pertanyaan": "Siapakah yang membuat web ini?",
		"Jawaban" : "Daniar dan Bocan"
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Darimana saja asal anggota Avatar saat ini?",
		"Jawaban" : "Dari berbagai daerah, tapi sebagian besar berasal dari Trenggalek."
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Adakah batasan usia untuk mengikuti Komunitas ini? ",
		"Jawaban" : "Tidak ada."
	},{
		"Kategori": "umum",
		"Pertanyaan": "Bagaimana cara mendaftar Komunitas Avatar? ",
		"Jawaban" : "Pendaftaran dapat dilakukan dengan mengisi kolom di bagian “Alur Pendaftaran Anggota” yang ada di bagian bawah website Komunitas Avatar."
	},{
		"Kategori": "umum",
		"Pertanyaan": "Hal-hal apa saja yang perlu dipersiapkan untuk mendaftar Komunitas Avatar? ",
		"Jawaban" : "Diperlukan biodata diri pendaftar, diantaranya: Untuk pemateri : Nama lengkap, Nomor Whatsapp, Email, Afiliasi, Alamat, Alasan bergabung. Untuk Siswa : Nama lengkap, Nomor Whatsapp, Email, Asal sekolah, Alamat, Alasan bergabung."
	},{
		"Kategori": "umum",
		"Pertanyaan": "Jika mengalami kesulitan harap menghubungi siapa?",
		"Jawaban" : "Nayli (081235705282) sebagai Koordinator Siswa dan Ana (082245838240) sebagai Koordinator Pemateri."
	},{
		"Kategori": "umum",
		"Pertanyaan": "Bagaimana cara memuat tulisan di program Avatar Menulis?",
		"Jawaban" : "Yang berperan mengelola program Avatar Menulis adalah Divisi Redaksi. Jadi, secara otomatis nanti divisi ini yang akan menentukan materi dan penjadwalan masing-masing anggota. Apabila tulisan dari anggota sudah terkumpul, akan dikoreksi kembali oleh divisi redaksi. Setelah itu akan di input di medium."
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Berapa lama status keanggotaan di komunitas avatar?",
		"Jawaban" : "Tidak ada batas waktu keanggotaan."
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Apa bedanya kategori pemateri dan siswa?",
		"Jawaban" : "Pemateri : merupakan mahasiswa yang sedang menempuh pendidikan tinggi maupun mereka yang sudah bekerja dan memiliki skill untuk memberikan materi. Siswa : Merupakan siswa SMA maupun SMP yang membutuhkan pendampingan dalam bidang pendidikan."
	},{
		"Kategori": "keanggotaan",
		"Pertanyaan": "Kategori anggota yang sudah berstatus mahasiswa apa bisa menjadi pemateri?",
		"Jawaban" : "Bisa, akan diadakan update keanggotaan setiap setahun sekali. Gunanya untuk mendata mereka yang tidak lagi berstatus sebagai siswa, melainkan sebagai mahasiswa."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Dimana tempat beroprasinya komunitas Avatar?",
		"Jawaban" : "Untuk sekarang, Komunitas Avatar beroprasi di wilayah Trenggalek dan sekitarnya. Kedepannya, diharapkan komunitas ini bisa terus menyebar di berbagai wilayah di Indonesia untuk mewadahi pemuda-pemuda yang ingin berkontribusi aktif bagi bangsanya."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Apakah semua anggota diwajibkan mengikuti program avatar menulis?",
		"Jawaban" : "Iya, semua anggota diwajibkan. Hal itu bertujuan untuk melatih writing skill masing-masing anggota, sekaligus berusah menginspirasi orang lain melalui tulisan."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Bagaimana cara meminjam buku di Perpustakaan Avatar?",
		"Jawaban" : "Untuk program Perpus Avatar, peminjaman buku secara offline bisa melalui Yulia (08813485744) atapun dapat dilakukan pada saat program Avatar Goes to School."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Apa saja yang bisa di donasikan melalui komunitas Avatar?",
		"Jawaban" : "Di program ini, Avatar menerima donasi uang, buku, seragam, peralatan tulis menulis, dsb yang tidak terpakai dan masih layak untuk disumbangkan."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Bagaimana cara berdonasi di Komunitas Avatar?",
		"Jawaban" : "Donatur bisa menghubungi Yulia (08813485744) sebagai Kadiv Donasi Avatar."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Donasi yang terkumpul akan diberikan kepada siapa?",
		"Jawaban" : "Diberikan kepada siswa SMA maupun SMP yang membutuhkan bantuan. Selain itu, sebagian donasi buku yang diperoleh akan dimanfaatkan dalam program Perpus Avatar."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Kapan kegiatan Avatar Goes to School dilaksanakan?",
		"Jawaban" : "Kegiatan ini dilaksanakan 2 kali setiap tahunnya, yaitu di bulan Januari dan Juli."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Kapan penyaluran donasi avatar?",
		"Jawaban" : "Penyaluran donasi Avatar dilakukan 1 kali setiap tahunnya, yaitu di bulan Juli."
	},{
		"Kategori": "kegiatan",
		"Pertanyaan": "Apa saja kegiatan Avatar Goes to School?",
		"Jawaban" : "Ada dua kegiatan dalam program ini, yaitu motivasi dan sosialisai pendidikan. Kegiatan motivasi akan diisi oleh dewan pembina yang mempunyai skill sebagai motivator. Sedangkan, kegiatan sosialisasi pendidikan akan diisi oleh anggota Komunitas Avatar kategori pemateri."
	},{
		"Kategori": "kepengurusan",
		"Pertanyaan": "Apa tugas dewan pembina?",
		"Jawaban" : "Dewan Pembina bertugas sebagai penanggung jawab sekaligus pemantau kerja Kabinat Avatar dalam mengoprasikan Komunitas."
	},{
		"Kategori": "kepengurusan",
		"Pertanyaan": "Kenapa Tidak ada wakil di masing-masing divisi?",
		"Jawaban" : "Adanya wakil dikhawatirkan memicu pengangguran terselubung di Kabinet Avatar. Apabila hal itu dibiarkan, akan mengganggu jalannya kepengurusan. Sehingga, kami memutuskan untuk meniadakan wakil di masing-masing divisi. Namun, anggota yang tergabung sebagai pengurus bersifat fleksibel, artinya bisa saling bantu membantu di masing-masing divisi."
	},{
		"Kategori": "kepo",
		"Pertanyaan": "Siapa yang mencetuskan motto Komunitas Avatar?",
		"Jawaban" : "Pencetus motto “Andum Acitya, Andum Bauwérda” ialah M. Ahsannudin Anwar (Dewan Pembina komunitas Avatar)."
	},{
		"Kategori": "kepo",
		"Pertanyaan": "Siapa pencetus Komunitas Avatar ?",
		"Jawaban" : "Pendiri Komunitas Avatar ialah M. Ali Mahsun (Dewan Pembina Komunitas Avatar)."
	}
]